<!DOCTYPE html>
<html lang="pt-br">
	<head>
		<meta charset="UTF-8">
		<meta name="author" content="Tomás Monteiro">
		<meta name="description" content="Sobre a mirror fashion">
		<meta name="keywords" content="Mirror Fashion, Compra Online, Loja Virtual"> <!--Metadados com informações que podem ajudar nos SEO-->
		<title>Sobre a Mirror Fashion</title>
		<link rel="stylesheet" href="css/sobre.css">
	</head>
	<body>
	
		<!--Cabeçalho da pagena-->

		<header class="container">
			<h1><a href="index.html" title="Home"><img src="img/logo.png" alt="Mirror Fashion"></a></h1>
			<p class="sacola">
				Nenhum item na sacola de compras
			</p>
			<nav class="menu-opcoes">
				<ul>
					<li><a href="#">Sua conta</a></li>
					<li><a href="#">Lista de desejos</a></li>
					<li><a href="#">Cart&atilde;o fidelidade</a></li>
					<li><a href="sobre.html">Sobre</a></li>
					<li><a href="#">Ajuda</a></li>
				</ul>
			</nav>
			
		</header>
		
		<!--<img src="img/logo.png"> <!--Logotipo no topo da pagena-->
		
		<h1 class="titulo"> A Mirror Fashion </h1>
		
		<p> A <strong> Mirror Fashion </strong> &eacute; a maior empresa com&eacute;rcio eletr&oacute;nico no segmento de moda em todo o mundo. 
		Fundada em 1932, possui filiais em 124 pa&iacute;ses, sendo l&iacute;der de mercado com mais de 90% de participa&ccedil;&atilde;o em 118 deles.
		
		
		<p>Nosso centro de distribui&ccedil;&atilde;o fica em <a href="http://maps.google.com.br/?q=Jacarezinho">Jacarezinho</a>, no Paran&aacute;. 
		De l&aacute;, saem 48 avi&otilde;es que distribuem nossos produtos &agrave;s casas do mundo todo. Nosso centro de distribui&ccedil;&atilde;o:
		
		<!--Imagem do centro de distribuicao-->
		<figure id="centro_de_distib">
			<img src="img/centro-distribuicao.png" alt="Centro de distribuição"><br>
			<caption> <i> Centro de distribui&ccedil;&atilde;o da Mirror Fashion </i></caption>
		</figure>
		
		
		<p>Compre suas roupas e acess&oacute;rios na <strong> Mirror Fashion </strong>. Acesse <a href="index.html">nossa loja</a> ou entre em contato 
		se tiver d&uacute;vidas. Conhe&ccedil;a tamb&eacute;m nossa <a href="#historia">hist&oacute;ria</a> e nossos <a href="#diferenciais">diferenciais</a>.
			
		<h2 id="subtitulo_cab"> <em> Hist&oacute;ria </em> </h1>
		
		<!--Imagem da familia Pelho-->
		<figure id="familia_pelho">
			<img src="img/familia-pelho.jpg" alt="Familha pelho">
			<br><caption> <i>Fam&iacute;lia Pelho</i> </caption>
		</figure>
		
		<p id="historia">A funda&ccedil;&atilde;o em 1932 ocorreu no momento da descoberta econ&oacute;mica do interior do Paran&aacute;. A 
		fam&iacute;lia Pelho, tradicional da regi&atilde;o, investiu todas as suas economias nessa nova iniciativa, 
		revolucion&aacute;ria para a &eacute;poca. O fundador <em> Eduardo Sim&otilde;es Pelho </em>, dotado de particular vis&atilde;o 
		administrativa, guiou os neg&oacute;cios da empresa durante mais de 50 anos, muitos deles ao lado 
		de seu filho <em>E. S. Pelho Filho</em>, atual CEO. O nome da empresa &eacute; inspirado no nome da fam&iacute;lia.

		<p>O crescimento da empresa foi praticamente instant&acirc;neo. Nos primeiros 5 anos, j&aacute; atendia 18 pa&iacute;ses. 
		Bateu a marca de 100 pa&iacute;ses em apenas 15 anos de exist&ecirc;ncia. At&eacute; hoje, j&aacute; atendeu 740 milh&otilde;es 
		de usu&aacute;rios diferentes, em bilh&otilde;es de diferentes pedidos.

		<p>O crescimento em n&uacute;mero de funcion&aacute;rios &eacute; tamb&eacute;m assombroso. Hoje, &eacute; a maior empregadora do
		Brasil, mas mesmo ap&oacute;s apenas 5 anos de sua exist&ecirc;ncia, j&aacute; possu&iacute;a 30 mil funcion&aacute;rios.Fora do 
		Brasil, h&aacute; 240 mil funcion&aacute;rios, al&eacute;m dos 890 mil brasileiros nas instala&ccedil;&otilde;es de Jacarezinho e 
		nos escritO&oacute;rios em todo pa&iacute;s.

		<p>Dada a import&acirc;ncia econ&ocirc;mica da empresa para o Brasil, a fam&iacute;lia Pelho j&aacute; recebeu diversos pr&ecirc;mios, 
		homenagens e condecora&ccedil;&otilde;es. Todos os presidentes do Brasil j&aacute; visitaram as instala&ccedil;&otilde;es da <strong>Mirror 
		Fashion</strong>, al&eacute;m de presidentes da Uni&atilde;o Europ&eacute;ia, &Aacute;sia e o secret&aacute;rio-geral da ONU.
		
		
		<h2 id="diferenciais"> Diferenciais </h2>
			<ul>
				<li> Menor pre&ccedil;o do varejo, garantido</li>
				<li> Se voc&ecirc; achar uma loja mais barata, leva o produto de gra&ccedil;a </li>
				<li> Pague em reais, d&oacute;lares, euros ou bitcoins </li>
				<li> Todas as compras com frete gr&aacute;tis para o mundo todo </li>
				<li> Maior com*&eacute;rcio eletr&oacute;nico de moda do mundo </li>
				<li> Atendimento via telefone, email, chat, twitter, facebook, carta, fax e telegrama </li>
				<li> Presente em 124 pa&iacute;ses </li>
				<li> Mais de um milh&atilde;o de funcion&aacute;rios em todo o mundo </li>
			</ul>
		</h2>
		
		<div id="rodape">
			<img src="img/logo.png">
			&copy; Copyright Mirror Fashion - By: <a href="autor.html">Tom&aacute;s Gabriel Monteiro</a>
		</div><!-- https://github.org/tomasmonteiro -->
	
	</body>
</html>